tap "homebrew/bundle"

brew "git"
brew "fish"
brew "fzf"
brew "ffmpeg"
brew "exiftool"
brew "gpg"
brew "rustup"
brew "uv"
brew "chezmoi"
brew "gh"
brew "gnupg"
brew "go"
brew "gum"
brew "htop"
brew "libmagic"
brew "ncdu"
brew "prettier"
brew "pulumi/tap/pulumi"
brew "tmux"
brew "tree"
brew "wget"
brew "starship"

cask "font-source-code-pro"
